{"translation-revision-date":"2020-12-21 19:56:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"bg"},"HTML Sitemap":["HTML карта на сайта"],"Allows you to specify the maximum number of posts for the RSS Sitemap. We recommend an amount of 50 posts.":["Позволява ви да посочите максималния брой публикации за RSS карта на сайта. Препоръчваме около 50 публикации."],"Open RSS Sitemap":["Отворете RSS карта на сайта"],"Number of Posts":["Брой публикации "],"This option will generate a separate RSS Sitemap which can be submitted to Google, Bing and any other search engines that support this type of sitemap. The RSS Sitemap contains an RSS feed of the latest updates to your site content.  It is not a full sitemap of all your content.":["Тази опция ще генерира отделна карта на сайта в RSS, която може да бъде изпратена до Google, Bing и други търсачки, които поддържат този тип карта на сайта. Картата в RSS съдържа RSS емисия с най-новите актуализации на съдържанието на вашия сайт. Това не е пълна карта на сайта на цялото ви съдържание."],"Custom Field Support":["Поддръжка на потребителското поле"],"Video Sitemaps are only available for licensed %1$s %2$s users.":["Видео картата на сайта са достъпни само за лицензирани %1$s %2$s потребители."],"Upgrade to Pro and Unlock Video Sitemaps":["Надстройте до Pro и отключете видео карта на сайта. "],"Open Video Sitemap":["Отворете картата на сайта за видеоклипове"],"Exclude Pages\/Posts":["Изключване на страници\/публикации"],"Set Publication Name":["Задайте име на публикацията"],"News Sitemaps are only available for licensed %1$s %2$s users.":["Картата за новини е достъпна само за лицензирани %1$s %2$s потребители."],"Upgrade to Pro and Unlock News Sitemaps":["Надстройте до Pro и отключете карта на сайта за новини "],"Open News Sitemap":["Отворете картата на сайта за новини"],"This feature requires one of the following plans:":["Тази функция изисква един от следните планове:"],"Our Google News Sitemap lets you control which content you submit to Google News and only contains articles that were published in the last 48 hours. In order to submit a News Sitemap to Google, you must have added your site to Google’s Publisher Center and had it approved.":["Нашата карта на сайта на Google News ви позволява да контролирате кое съдържание да изпращате на Google News и съдържа само статии, публикувани през последните 48 часа. За да изпратите карта за новини до Google, трябва да сте добавили сайта си в Издателския център на Google и да го одобрите."],"The Video Sitemap works in much the same way as the XML Sitemap module, it generates an XML Sitemap specifically for video content on your site. Search engines use this information to display rich snippet information in search results.":["Видео картата на сайта работи по същия начин като XML модула, като генерира XML карта на сайта специално за видео съдържание на вашия сайт. Търсачките използват тази информация за показване на богата информация за фрагменти в резултатите от търсенето. "],"We recommend setting the amount of URLs per sitemap index to 1,000 or less. The more links, the longer it will take for the sitemap to load.":["Препоръчваме да зададете 1000 или по-малко количество URL-ли на индекс на карта на сайта. Колкото повече връзки, толкова повече време ще отнеме за зареждане на картата на сайта."],"Taxonomy Priority Score":["Приоритетна оценка на таксономията"],"Post Type Priority Score":["Тип публикация приоритетна оценка"],"Grouped":["Групирани"],"Any posts that are assigned to these terms will also be excluded from your sitemap.":["Всички публикации, на които са зададени тези условия, също ще бъдат изключени от вашата карта на сайта. "],"Include All Taxonomies":["Включете всички таксономии "],"Author Sitemap":["Карта на сайта на автора"],"Date Archive Sitemap":["Карта за архивиране на дати"],"Automatically Ping Search Engines":["Автоматично Пинг на Търсачките"],"Open Sitemap":["Отворете карта на сайта"],"Do you get a blank sitemap or 404 error?":["Получавате ли празна карта на сайта или грешка 404? "],"Noindexed content will not be displayed in your sitemap.":["Неиндексираното съдържание няма да се показва във вашата карта на сайта."],"Links Per Sitemap":["Връзки на карта на сайта"],"Enable Sitemap":["Активиране на картата на сайта"],"Sitemaps":["Карти на сайта"],"General Sitemap":["Обща карта на сайта"],"Sitemap Settings":["Настройки на картата на сайта"],"Dynamically Generate":["Динамично генериране"],"You can use this section to add any URLs to your sitemap which aren’t a part of your WordPress installation. For example, if you have a contact form that you would like to be included on your sitemap you can enter the information manually.":["Можете да използвате този раздел, за да добавите URL адреси към вашата карта на сайта, които не са част от вашата инсталация на WordPress. Например, ако имате формуляр за контакт, който искате да бъде включен във вашата карта на сайта, можете да въведете информацията ръчно."],"Priority Score":["Приоритетна оценка"],"Exclude Posts \/ Pages":["Изключване на публикации \/ страници"],"Include All Post Types":["Включване на всички видове публикации"],"RSS Sitemap":["RSS карта на сайта"],"News Sitemap":["Карта на новините "],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["Организирайте записите в картата на сайта в отделни файлове във вашата карта на сайта. Препоръчваме ви да активирате тази настройка, ако вашата карта на сайта съдържа повече от 1000 URL адреса. "],"Exclude Terms":["Изключи термин"],"Exclude Images":["Изключване на изображенията"],"Exclude Images from your sitemap.":["Изключете изображения от вашата карта на сайта. "],"Post Types":["Типове публикации"],"Taxonomies":["Таксономии"],"Enable Sitemap Indexes":["Включи индексирането на картата на сайта"],"Additional Pages":["Допълнителни страници"],"Allows you to specify the maximum number of posts in a sitemap (up to 50,000).":["Позволява Ви да изберете максималния номер публикации в карта на сайта (до 50000)."],"Select which Post Types appear in your sitemap.":["Изберете кои типове публикации да се появяват в картата на сайта."],"Include Date Archives in your sitemap.":["Включи Date Archives в картата на сайта."],"Include Author Archives in your sitemap.":["Включи Author Archives в картата на сайта."],"Advanced Settings":["Разширени настройки"],"Video Sitemap":["Видео карта на сайта"],"Select which Taxonomies appear in your sitemap.":["Изберете кои таксономии да се показват във вашата карта на сайта. "]}},"comment":{"reference":"dist\/Lite\/assets\/js\/sitemaps-Main-vue.js"}}