{"translation-revision-date":"2020-12-21 19:56:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"bg"},"Add content after each post in your site feed.":["Добавете съдържание след всяка публикация във вашата емисия на сайта."],"Add content before each post in your site feed.":["Добавете съдържание преди всяка публикация в емисията на вашия сайт."],"RSS After Content":["RSS след съдържание"],"RSS Before Content":["RSS Преди съдържание"],"Open Your RSS Feed":["Отворете вашата RSS емисия"],"Learn more":["Научете повече"],"This feature is used to automatically add content to your site's RSS feed. More specifically, it allows you to add links back to your blog and your blog posts so scrapers will automatically add these links too. This helps search engines identify you as the original source of the content.":["Тази функция се използва за автоматично добавяне на съдържание към RSS емисията на вашия сайт. По-конкретно, тя ви позволява да добавяте връзки към вашия блог и публикациите в блога, така че скреперите автоматично ще добавят и тези връзки. Това помага на търсачките да ви идентифицират като първоизточник на съдържанието. Щракнете, за да добавите подробности\nАвтоматично добавяйте съдържание към RSS емисията на вашия сайт."],"Automatically add content to your site's RSS feed.":["Автоматично добавяйте съдържание към RSS емисията на вашия сайт."],"Check this if you would like to remove ALL %1$s data upon plugin deletion. All settings and SEO data will be unrecoverable.":["Отметнете това, ако искате да премахнете ВСИЧКИ %1$s данни при изтриване на разширението. Всички настройки и SEO данни няма да могат да бъдат възстановени."],"Uninstall %1$s":["Деинсталирайте %1$s"],"Select which Taxonomies you want to use the %1$s columns with.":["Изберете с кои таксономии искате да използвате колоните %1$s"],"Taxonomy Columns":["Таксономични колони"],"The Dashboard Widget feature is only available for licensed %1$s users. %2$s":["Функцията на приспособлението за табло е достъпна само за лицензирани потребители на %1$s %2$s"],"This Admin Bar feature is only available for licensed %1$s users. %2$s":["Тази функция на Admin Bar е достъпна само за лицензирани потребители на %1$s. %2$s"],"You will need to manually update everything.":["Ще трябва да актуализирате всичко ръчно."],"You are getting bugfixes and security updates, but not major features.":["Получавате корекции на грешки и актуализации на защитата, но не и основни функции."],"Minor Only":["Само незначителни"],"You are getting the latest features, bugfixes, and security updates as they are released.":["Получавате най-новите функции, корекции на грешки и актуализации на защитата, когато бъдат пуснати. "],"All (recommended)":["Всички (препоръчително) "],"Automatic Updates":["Автоматични актуализации"],"This allows you to hide plugin announcements and update details.":["Това ви позволява да скриете съобщенията за приставки и да актуализирате подробности. "],"Announcements":["Съобщения"],"Dashboard Widget":["Приспособление на таблото за управление"],"This adds %1$s to the admin toolbar for easy access to your SEO settings.":["Това добавя %1$s към администраторската лента с инструменти за лесен достъп до вашите SEO настройки."],"Admin Bar Menu":["Меню на админа"],"Usage Tracking":["Проследяване на използването"],"Post Type Columns":["Колони тип публикация"],"Enable our TruSEO score to help you optimize your content for maximum traffic.":["Активирайте нашия рейтинг на TruSEO, за да ви помогне да оптимизирате съдържанието си за максимален трафик."],"TruSEO Score & Content":["Резултат и съдържание на TruSEO"],"Use our configuration wizard to properly set up %1$s with your WordPress website.":["Използвайте нашия съветник за конфигуриране, за да настроите правилно %1$s с вашия уеб сайт на WordPress."],"Setup Wizard":["Съветник за настройка"],"License":["Лиценз"],"off":["Изключете"],"upgrading to %1$s":["Надстройва до %1$s"],"Free":["Безплатно"],"Relaunch Setup Wizard":["Повторно стартиране на съветника за настройка"],"Complete documentation on usage tracking is available %1$shere%2$s.":["Налична е пълна документация за проследяване на употребата %1$shere%2$s. "],"By default SEO Editors have access to %1$sSEO settings for individual pages and posts.%2$s":["По подразбиране SEO редакторите имат достъп до %1$sSEO настройки за отделни страници и публикации. %2$s"],"By default SEO Managers have access to %1$sSEO settings for General Settings, Redirections, and individual pages and posts.%2$s":["По подразбиране SEO мениджърите имат достъп до %1$s SEO настройки за общи настройки, пренасочвания и отделни страници и публикации. %2$s "],"By default Authors have access to %1$sSEO settings for individual pages and posts that they already have permission to edit.%2$s":["По подразбиране Авторите имат достъп до %1$sSEO настройки за отделни страници и публикации, които вече имат разрешение да редактират. %2$s"],"By default Editors have access to %1$sSEO settings for General Settings, Search Appearance and Social Networks, as well as all settings for individual pages and posts.%2$s":["По подразбиране редакторите имат достъп до %1$s настройки на SEO за общи настройки, външен вид на търсене и социални мрежи, както и всички настройки за отделни страници и публикации. %2$s"],"By default Admins have access to %1$sall SEO site settings%2$s":["По подразбиране администраторите имат достъп до %1$sall настройки на SEO сайта %2$s"],"SEO Editor":["SEO редактор"],"SEO Manager":["SEO Мениджър"],"Editor":["Редактор"],"Administrator":["Администратор"],"Access Control Settings":["Настройки за контрол на достъпа"],"By default, only users with an Administrator role have permission to manage %1$s within your WordPress admin area. With Access Controls, though, you can easily extend specific access permissions to other user roles.":["По подразбиране само потребители с администраторска роля имат разрешение да управляват %1$s в административната област на WordPress. С контролите за достъп обаче можете лесно да разширите конкретни разрешения за достъп до други потребителски роли. "],"Include All Taxonomies":["Включете всички таксономии "],"Access Control is only available for licensed %1$s %2$s users.":["Контролът на достъпа е достъпен само за лицензирани %1$s %2$s потребители."],"Upgrade to Pro and Unlock Access Control":["Надстройте до Pro и отключете контрола на достъпа "],"Granular controls per role":["Гранулирани контроли за роля"],"Default settings that just work":["Настройки по подразбиране, които просто работят "],"SEO Editor Role":["Роля на SEO редактора"],"SEO Manager Role":["Роля на SEO Manager"],"WP Roles (Editor, Author)":["WP Roles (редактор, автор)"],"This feature is only for licensed %1$s users. %2$s":["Тази функция е само за %1$s потребители. %2$s "],"None":["Няма"],"Pro":["Pro"],"Use Default Settings":["Използвай настройки по подразбиране"],"SEO Analysis":["SEO анализ"],"Include All Post Types":["Включване на всички видове публикации"],"By allowing us to track usage data we can better help you because we know with which WordPress configurations, themes and plugins we should test.":["Позволявайки ни да проследяваме данните за използването, ние можем да ви помогнем по-добре, защото знаем с кои конфигурации, теми и приставки на WordPress трябва да тестваме."],"RSS Content Settings":["Настройки на съдържанието на RSS"],"As a valued user you receive %1$s, automatically applied at checkout!":["Като ценен потребител получавате %1$s, автоматично приложен при плащане!"],"To unlock more features, consider %1$s.":["За да отключите повече функции, помислете за %1$s. "],"This displays an SEO News widget on the dashboard.":["Това показва джаджа със SEO новини на таблото."],"Author":["Автор"],"Advanced Settings":["Разширени настройки"],"General Settings":["Основни настройки"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/settings-Main-vue.js"}}