{"translation-revision-date":"2020-12-21 19:56:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"bg"},"Our Google News Sitemap lets you control which content you submit to Google News and only contains articles that were published in the last 48 hours. In order to submit a News Sitemap to Google, you must have added your site to Google’s Publisher Center and had it approved.":["Нашата карта на сайта на Google News ви позволява да контролирате кое съдържание да изпращате на Google News и съдържа само статии, публикувани през последните 48 часа. За да изпратите карта за новини до Google, трябва да сте добавили сайта си в Издателския център на Google и да го одобрите."],"The Video Sitemap works in much the same way as the XML Sitemap module, it generates an XML Sitemap specifically for video content on your site. Search engines use this information to display rich snippet information in search results.":["Видео картата на сайта работи по същия начин като XML модула, като генерира XML карта на сайта специално за видео съдържание на вашия сайт. Търсачките използват тази информация за показване на богата информация за фрагменти в резултатите от търсенето. "],"Globally control the Title attribute and Alt text for images in your content. These attributes are essential for both accessibility and SEO.":["Глобално контролирайте атрибута Title и Alt текст за изображения във вашето съдържание. Тези атрибути са от съществено значение както за достъпност, така и за SEO."],"Purchase License":["Лиценз за покупка"],"Enter License Key":["Въведете лицензен ключ"],"A valid license key is required in order to use our addons.":["За да използвате нашите добавки, е необходим валиден лицензен ключ. "],"Upgrade to Pro and Unlock All Features":["Надстройте до Pro и отключете всички функции "],"Upgrade %1$s to Pro and Unlock all Features!":["Надстройте %1$s до Pro и отключете всички функции! "],"Search for Features...":["Търсене на функции ... "],"Deactivate All Features":["Деактивиране на всички функции "],"Activate All Features":["Активирайте всички функции"],"Local Business schema markup enables you to tell Google about your business, including your business name, address and phone number, opening hours and price range. This information may be displayed as a Knowledge Graph card or business carousel.":["Маркирането на схеми за местен бизнес ви позволява да кажете на Google за вашия бизнес, включително името на вашия бизнес, адрес и телефонен номер, работно време и ценови диапазон. Тази информация може да се покаже като карта с графика на знанието или бизнес въртележка. "],"%1$s %2$s comes with many additional features to help take your site's SEO to the next level!":["%1$s %2$s идва с много допълнителни функции, които помагат за издигането на SEO на вашия сайт на следващото ниво!"],"And many more...":["И много други..."],"Advanced WooCommerce":["Разширен изглед на WooCommerce"],"Image SEO Optimization":["SEO оптимизация на изображения"],"Video and News Sitemaps":["Карта на сайта за видео и новини"],"Local Business SEO":["Местен бизнес SEO "],"SEO for Categories, Tags and Custom Taxonomies":["SEO за категории, етикети и персонализирани таксономии"],"Feature Manager":["Мениджър на услугите"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/feature-manager-Main-vue.js"}}