{"translation-revision-date":"2020-12-21 19:56:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"bg"},"It appears that your server is running on Apache, so the fix should be as simple as checking the %1$scorrect .htaccess implementation on wordpress.org%2$s.":["It appears that your server is running on Apache, so the fix should be as simple as checking the %1$scorrect .htaccess implementation on wordpress.org%2$s."],"It looks like you are missing the proper rewrite rules for the robots.txt file.":["Изглежда, че ви липсват правилните правила за пренаписване на файла robots.txt. "],"This site is running in a sub-directory of your main site located at %1$s. Your robots.txt file should only appear in the root directory of that site.":["Този сайт работи в поддиректория на основния ви сайт, намиращ се на %1$s. Вашият файл robots.txt трябва да се показва само в основната директория на този сайт. "],"It appears that your server is running on nginx, so the fix will most likely require adding the correct rewrite rules to our nginx configuration. %1$sCheck our documentation for more information%2$s.":["Изглежда, че вашият сървър работи на nginx, така че поправката най-вероятно ще изисква добавяне на правилните правила за пренаписване към нашата конфигурация на nginx. %1$s Проверете документацията ни за повече информация %2$s."],"Import and Delete":["Импортиране и изтриване"],"%1$s has detected a physical robots.txt file in the root folder of your WordPress installation. We recommend removing this file as it could cause conflicts with WordPress' dynamically generated one. %2$s can import this file and delete it, or you can simply delete it.":["%1$s откри физически файл robots.txt в основната папка на вашата инсталация на WordPress. Препоръчваме да премахнете този файл, тъй като може да причини конфликти с динамично генерирания такъв на WordPress. %2$s може да импортира този файл и да го изтрие, или можете просто да го изтриете. "],"Open Robots.txt":["Отворете Robots.txt"],"Robots.txt Preview:":["Преглед на Robots.txt:"],"Delete Rule":["Изтриване на правило"],"Duplicate or invalid entries have been detected! Please check your rules and try again.":["Открити са дублирани или невалидни записи! Моля, проверете правилата си и опитайте отново. "],"Enable Custom Robots.txt":["Активиране на Custom Robots.txt "],"Just like WordPress, %1$s generates a dynamic file so there is no static file to be found on your server.  The content of the robots.txt file is stored in your WordPress database.":["Подобно на WordPress, %1$s генерира динамичен файл, така че на вашия сървър няма да има статичен файл. Съдържанието на файла robots.txt се съхранява във вашата база данни на WordPress."],"The robots.txt editor in %1$s allows you to set up a robots.txt file for your site that will override the default robots.txt file that WordPress creates. By creating a robots.txt file with %2$s you have greater control over the instructions you give web crawlers about your site.":["Редакторът robots.txt в %1$s ви позволява да настроите файл robots.txt за вашия сайт, който ще замени файла robots.txt по подразбиране, който WordPress създава. Чрез създаването на файл robots.txt с %2$s имате по-голям контрол върху инструкциите, които давате на уеб роботите за вашия сайт."],"All %1$s Settings":["Всички настройки на %1$s"],"Clear Bad Bot Blocker Logs":["Изчистване на регистрите за блокиране на лоши ботове "],"Cleared":["Изчистено"],"Bad Bot Blocker Logs":["Дневници за блокиране на лоши ботове"],"Logs":["Дневници "],"No, I need to make a backup":["Не, трябва да направя резервно копие"],"Yes, I have a backup and want to reset the settings":["Да, имам резервно копие и искам да нулирам настройките "],"This action cannot be undone. Before taking this action, we recommend that you make a %1$sfull website backup first%2$s.":["Това действие не може да бъде отменено. Преди да предприемете това действие, препоръчваме първо да направите %1$s пълен архив на уебсайта %2$s. "],"Are you sure you want to reset the selected settings to default?":["Наистина ли искате да нулирате избраните настройки по подразбиране? "],"Your settings have been reset successfully!":["Вашите настройки бяха нулирани успешно! "],"Select settings that you would like to reset:":["Изберете настройките, които искате да нулирате: "],"Select Settings":["Изберете Настройки"],"Reset \/ Restore Settings":["Нулиране \/ Възстановяване на настройките "],"This allows you to edit the .htaccess file for your site.  All WordPress sites on an Apache server have a .htaccess file and we have provided you with a convenient way of editing it. Care should always be taken when editing important files from within WordPress as an incorrect change could cause WordPress to become inaccessible. %1$sBe sure to make a backup before making changes and ensure that you have FTP access to your web server and know how to access and edit files via FTP.%2$s":["Това ви позволява да редактирате .htaccess файла за вашия сайт. Всички сайтове на WordPress на сървър на Apache имат .htaccess файл и ние ви предоставихме удобен начин за редактиране. Винаги трябва да се внимава, когато редактирате важни файлове от WordPress, тъй като неправилната промяна може да доведе до недостъпност на WordPress. %1$s Не забравяйте да направите резервно копие, преди да правите промени и се уверете, че имате FTP достъп до вашия уеб сървър и знаете как да осъществявате достъп и редактирате файлове чрез FTP.%2$s "],"Copied!":["Копирано!"],"WordPress":["WordPress"],"Copy to Clipboard":["Копиране в клипборда"],"Download System Info File":["Изтеглете системния информационен файл "],"System Status Info":["Информация за състоянието на системата "],"The log for the blocked bots is located here: %1$s":["Дневникът на блокираните ботове се намира тук: %1$s"],"Blocked Bots Log":["Дневник на блокираните ботове "],"Must-Use Plugins":["Приставки които трябва да се използват"],"Server Info":["сървъра"],"Delete":["Изтриване"],"Tools":["Инструменти"],"Inactive Plugins":["Неактивни приставки"],"Active Plugins":["Активни приставки"],"Disallow":["Забрани"],"Allow":["Позволи"],"Rule":["Правило"],"Block Bad Bots using HTTP":["Блокирайте лоши ботове, използвайки HTTP"],"Block Referral Spam using HTTP":["Блокирайте спам с реферали, използвайки HTTP"],"Use Custom Blocklists":["Използвай персонализиран блоклист"],"Add Rule":["Добави правило"],"Active Theme":["Активна тема"],"User Agent":["User Agent"],"Directory Path":["Път до директория"],"Edit .htaccess":["Редактирай .htaccess"],"Submit":["Изпрати"],"Email Debug Information":["Информация за отстраняване на грешки по имейл "],".htaccess Editor":[".htaccess Editor"],"Robots.txt Editor":["Редактор Robots.txt"],"Reset Selected Settings to Default":["Възстановяване на избраните настройки на настройки по подразбиране "],"Bad Bot Blocker":["Bad Bot Blocker"],"Referer Blocklist":["Referer Blocklist"],"Track Blocked Bots":["Проследи блокирани ботове"],"User Agent Blocklist":["User Agent Blocklist"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/tools-Main-vue.js"}}