{"translation-revision-date":"2020-12-21 19:56:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"bg"},"By default SEO Editors have access to %1$sSEO settings for individual pages and posts.%2$s":["По подразбиране SEO редакторите имат достъп до %1$sSEO настройки за отделни страници и публикации. %2$s"],"By default SEO Managers have access to %1$sSEO settings for General Settings, Redirections, and individual pages and posts.%2$s":["По подразбиране SEO мениджърите имат достъп до %1$s SEO настройки за общи настройки, пренасочвания и отделни страници и публикации. %2$s "],"By default Authors have access to %1$sSEO settings for individual pages and posts that they already have permission to edit.%2$s":["По подразбиране Авторите имат достъп до %1$sSEO настройки за отделни страници и публикации, които вече имат разрешение да редактират. %2$s"],"By default Editors have access to %1$sSEO settings for General Settings, Search Appearance and Social Networks, as well as all settings for individual pages and posts.%2$s":["По подразбиране редакторите имат достъп до %1$s настройки на SEO за общи настройки, външен вид на търсене и социални мрежи, както и всички настройки за отделни страници и публикации. %2$s"],"By default Admins have access to %1$sall SEO site settings%2$s":["По подразбиране администраторите имат достъп до %1$sall настройки на SEO сайта %2$s"],"SEO Editor":["SEO редактор"],"SEO Manager":["SEO Мениджър"],"Editor":["Редактор"],"Administrator":["Администратор"],"Access Control Settings":["Настройки за контрол на достъпа"],"By default, only users with an Administrator role have permission to manage %1$s within your WordPress admin area. With Access Controls, though, you can easily extend specific access permissions to other user roles.":["По подразбиране само потребители с администраторска роля имат разрешение да управляват %1$s в административната област на WordPress. С контролите за достъп обаче можете лесно да разширите конкретни разрешения за достъп до други потребителски роли. "],"Access Control is only available for licensed %1$s %2$s users.":["Контролът на достъпа е достъпен само за лицензирани %1$s %2$s потребители."],"Upgrade to Pro and Unlock Access Control":["Надстройте до Pro и отключете контрола на достъпа "],"Granular controls per role":["Гранулирани контроли за роля"],"Default settings that just work":["Настройки по подразбиране, които просто работят "],"SEO Editor Role":["Роля на SEO редактора"],"SEO Manager Role":["Роля на SEO Manager"],"WP Roles (Editor, Author)":["WP Roles (редактор, автор)"],"Use Default Settings":["Използвай настройки по подразбиране"],"Author":["Автор"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/settings-AccessControl-vue.js"}}