{"translation-revision-date":"2020-12-21 19:56:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"bg"},"CEO of %1$s":["Главен изпълнителен директор на %1$s"],"%1$s is too long. Try to make it shorter.":["%1$s е твърде дълго. Опитайте се да го направите по-кратък."],"%1$s is slightly long. Try to make it shorter.":["%1$s е малко дълъг. Опитайте се да го направите по-кратък."],"No %1$s was set. Set a %1$s in order to calculate your SEO score.":["Не е зададено %1$s. Задайте %1$s, за да изчислите вашия SEO резултат."],"%1$s length":["%1$s дължина"],"The content is below the minimum of words. Add more content.":["Съдържанието е под минимума брой думи. Добавете още съдържание."],"Content Length":["Дължина на съдържанието"],"This is far below the recommended minimum of words.":["Това е далеч под препоръчителния минимум за думи."],"The content length is ok. Good job!":["Дължината на съдържанието е ок. Добра работа!"],"Focus Keyphrase doesn't appear at the beginning of SEO title.":["Ключовата фраза за фокус не се появява в началото на SEO заглавието."],"Focus Keyphrase at the beginning of SEO Title":["Ключовата фраза за фокус в началото на SEO Заглавието"],"Focus Keyphrase used at the beginning of SEO title.":["Ключовата фраза за фокус, използвана в началото на SEO заглавието."],"Focus Keyphrase not found in the URL.":["Ключовата фраза за фокус не е намерена в адреса."],"Focus Keyphrase in URL":["Ключова фраза за фокус в адреса"],"Focus Keyphrase used in the URL.":["Ключова фраза за фокус, използвана в адреса."],"Focus Keyphrase not found in SEO title.":["Ключовата фраза за фокус не е намерена в заглавието на SEO."],"Focus Keyphrase in SEO title":["Ключова фраза за фокус в SEO заглавието"],"Focus Keyphrase found in SEO title.":["Ключовата фраза за фокус е намерена в SEO заглавието."],"Your %1$s does not appear in the first paragraph. Make sure the topic is clear immediately.":["Вашият %1$s не се появява в първия абзац. Уверете се, че темата е ясна веднага."],"Your %1$s appears in the first paragraph. Well done!":["Вашият %1$s се появява в първия абзац. Много добре!"],"No content added yet.":["Все още няма добавено съдържание."],"%1$s in introduction":["%1$s във въведението"],"%1$s not found in meta description.":["%1$s не е намерен в мета описанието."],"%1$s found in meta description.":["%1$s е намерен в мета описанието."],"%1$s in meta description":["%1$s в мета описанието"],"Focus Keyphrase not found in content.":["Ключовата фраза не е намерена в съдържанието."],"Focus Keyphrase in content":["Фокусна ключова фраза в съдържанието"],"Focus Keyphrase found in content.":["Фокусна ключова фраза, намерена в съдържанието."],"General":["Общи"],"Keyphrase":["Ключова фраза"],"Focus keyphrase":["Ключова фраза за фокус"],"Focus Keyphrase in Subheadings":["Ключова фраза за фокус в подзаглавията"],"Your H2 and H3 subheadings reflects the topic of your copy. Good job!":["Вашите подзаглавия H2 и H3 отразяват темата на вашето копие. Добра работа!"],"Your H2 or H3 subheading reflects the topic of your copy. Good job!":["Вашето подзаглавие H2 или H3 отразява темата на вашето копие. Добра работа!"],"More than 75% of your H2 and H3 subheadings reflect the topic of your copy. That's too much. Don't over-optimize!":["Повече от 75% от вашите подзаглавия H2 и H3 отразяват темата на вашето копие. Това е прекалено. Не оптимизирайте прекалено много!"],"Use more focus keyphrases in your H2 and H3 subheadings!":["Използвайте повече ключови фрази за фокус във вашите подзаглавия H2 и H3!"],"%1$s not found in image alt attribute(s). Add an image with your %1$s as alt text.":["%1$s не е намерен в alt атрибутите на изображението. Добавете изображение с вашия %1$s като alt текст."],"%1$s in image alt attributes":["%1$s в alt атрибутите на изображението"],"%1$s found in image alt attribute(s).":["%1$s е намерено в alt атрибутите на изображението."],"%1$s of the sentences contain more than %2$s words, which is more than the recommended maximum of %3$s. Try to shorten the sentences.":["%1$s от изреченията съдържат повече от %2$s думи, което е повече от препоръчителния максимум от %3$s. Опитайте се да съкратите изреченията."],"Sentences Length":["Дължина на изреченията"],"Sentence length is looking great!":["Дължината на изреченията изглежда страхотно!"],"Meta description Length":["Дължина на мета описанието"],"The meta description is over 160 characters.":["Мета описанието е над 160 знака."],"No meta description has been specified. Search engines will display copy from the page instead. Make sure to write one!":["Не е посочено мета описание. Вместо това търсачките ще покажат копие от страницата. Не забравяйте да напишете такова!"],"Please add some content first.":["Моля, първо добавете съдържание."],"Title Length":["Дължина на заглавието"],"The title is over 60 characters.":["Заглавието е над 60 знака."],"The title is too short.":["Заглавието е твърде кратко."],"Please add a title first.":["Моля, първо добавете заглавие."],"You are not using any subheadings, but your text is short enough and probably doesn't need them.":["Не използвате никакви подзаглавия, но текстът ви е достатъчно кратък и вероятно не се нуждае от тях."],"Great job!":["Браво!"],"%1$d section of your text is longer than %2$d words and is not separated by any subheadings. Add subheadings to improve readability.":["%1$d раздел на вашия текст е по-дълъг от %2$d думи и не е отделен от подзаглавия. Добавете подзаглавия, за да подобрите четливостта."],"There is enough variety in your sentences. That's great!":["В изреченията ви има достатъчно разнообразие. Това е страхотно!"],"Consecutive sentences":["Последователни изречения"],"The text contains %1$d consecutive sentences starting with the same word. Try to mix things up!":["Текстът съдържа %1$d последователни изречения, започващи със същата дума. Опитайте се да миксирате съдържанието."],"You are using short paragraphs.":["Използвате кратки параграфи."],"Paragraphs Length":["Дължина на абзаците"],"At least one paragraph is long. Consider using short paragraphs.":["Поне един абзац е дълъг. Помислете за използването на кратки параграфи."],"You're using enough active voice. That's great!":["Използвате достатъчно активен глас. Това е страхотно!"],":-)":[":-)"],"Flesch Reading Ease N\/A":["Лесно четене спрямо Флеш не е намерено"],"The copy scores %1$s in the test, which is considered %2$s to read. %3$s":["Копието дава резултат %1$s в теста, който се счита за %2$s за четене. %3$s"],"Flesch Reading Ease":["Лесно четене спрямо Флеш."],"The copy scores %1$s in the test, which is considered %2$s to read.":["Копието дава резултат %1$s в теста, което се счита за %2$s за четене."],"very easy":["много лесно"],"Good job!":["Добра работа!"],"Well done!":["Добра работа!"],"Transition words":["Преходни думи"],"Great! You are linking to external resources.":["Страхотно! Вие свързвате с външни ресурси."],"You are linking to other resources on your website which is great.":["Вие свързвате с други ресурси на вашия уебсайт, което е страхотно."],"You are not using any subheadings, although your text is rather long. Try and add some subheadings.":["Не използвате никакви подзаглавия, въпреки че текстът ви е доста дълъг. Опитайте и добавете някои подзаглавия."],"Subheading distribution":["Разпределение на подзаглавия"],"Passive Voice":["Пасивен глас "],"You are not using rich media like images or videos.":["Не използвате мултимедия като изображения или видеоклипове"],"Images\/Videos in content":["Изображения\/видеоклипове в съдържанието"],"No title has been specified. Make sure to write one!":["Не е посочено заглавие. Не забравяйте да напишете такова."],"No outbound links were found. Link out to external resources.":["Не бяха намерени изходящи връзки. Направете връзка към външни ресурси."],"External links":["Външни връзки"],"We couldn't find any internal links in your content. Add internal links in your content.":["Не можахме да намерим вътрешни връзки във вашето съдържание. Добавете вътрешни връзки в съдържанието си. "],"Internal links":["Вътрешни връзки"],"The meta description is too short.":["Мета описанието е твърде кратко. "],"Meta description length":["Дължина на мета описанието"],"Learn more":["Научете повече"],"archive":["архив"],"Sample short description for your product.":["Примерно кратко описание за вашия продукт."],"Preview":["Визуализация"],"Hide":["Скриване"],"Show":["Покажи"],"Websites":["Уебсайтове"],"Products & Entertainment":["Продукти и забавления"],"Places":["Места"],"People":["Хора"],"Organizations":["Организации"],"Groups":["Групи"],"Businesses":["Бизнеси"],"Activities":["Дейности"],"Advanced Rich Snippets + Schema Markups":["Разширени богати фрагменти + маркиране на схеми"],"Internal Link Building Assistant":["Вътрешен помощник за изграждане на връзки"],"Smart Redirects + 404 Detection":["Интелигентни пренасочвания + 404 откриване"],"Submit articles to Google News that were published in the last 48 hours.":["Изпращайте статии до Google Новини, публикувани през последните 48 часа."],"Generate an XML Sitemap specifically for video content on your site.":["Генерирайте XML карта на сайта специално за видео съдържание на вашия сайт."],"Tell Google about your business for display as a Knowledge Graph card or business carousel.":["Кажете на Google за вашия бизнес за показването като карта с графика на знанието или бизнес въртележка."],"Globally control Title and Alt attributes for attachment pages and images that are embedded in your content.":["Глобално контролирайте атрибутите Заглавие и Alt за страници с прикачени файлове и изображения, които са вградени във вашето съдържание."],"Get the #1 analytics plugin to see how people find and use your website. Simply put, see stats that matter.":["Вземете най-исканото разширение за анализ, за да видите как хората намират и използват вашия уебсайт. Просто казано, вижте статистиката, която има значение."],"Get all the right tools to make sure your website shows up in Google Search.":["Вземете всички подходящи инструменти, за да сте сигурни, че вашият уебсайт се показва в Google Търсене. "],"Optimized Search Appearance":["Оптимизиран външен вид за търсене"],"Sitemaps are a list of all your content that search engines use when they crawl your site.":["Картата на сайта е списък на цялото ви съдържание, което търсачките използват, когато обхождат сайта ви."],"Manually Enter Type":["Въведете ръчно Тип"],"PHP Code":["PHP код"],"Gutenberg Block":["Блок на Гутенберг"],"Shortcode":["Кратък код "],"A short description for your product.":["Кратко описание на вашия продукт."],"Product Short Description":["Кратко описание на продукта"],"Enter a custom field name...":["Въведете име на потребителското поле..."],"Search for an item...":["Търсене на елемент..."],"Enter a page URL, e.g. %1$s":["Въведете URL на страница, напр. %1$s"],"Add New":["Добавяне на ново"],"Edit Your Meta Description":["Редактирайте своето мета описание"],"The description should stimulate reader interest and get them to click on the article. Think of it as a mini-advertisement for your content.":["Описанието трябва да стимулира интереса на читателите и да ги накара да кликнат върху статията. Помислете за това като за мини реклама за вашето съдържание."],"Write a meta description for your page. Use your target keywords (in a natural way) and write with human readers in mind. Summarize the content - describe the topics your article discusses.":["Напишете мета описание за вашата страница. Използвайте целевите си ключови думи (по естествен начин) и пишете с мисъл за читателите. Обобщете съдържанието - опишете темите, които обсъждате в статията си. "],"Your meta description is set and is %1$d characters long.":["Вашето мета описание е зададено и е с дължина %1$d знака. "],"Your meta description is %1$d characters long, which is too long.":["Вашето мета описание е с дължина %1$d знака, което е твърде дълго. "],"Your meta description is only %1$d characters long, which is too short.":["Вашето мета описание е с дължина само %1$d знака, което е твърде кратко. "],"No meta description was found for your page.":["Не е намерено мета описание за вашата страница."],"If you aren't using an SSL certificate for your site that means you are losing a lot of potential traffic. We recommend getting an SSL certificate installed immediately.":["Губите много потенциален трафик, ако не използвате SSL сертификат за вашия сайт. Препоръчваме незабавно да инсталирате SSL сертификат. "],"Your site is using a secure transfer protocol (https).":["Вашият сайт използва защитен протокол за прехвърляне (https)."],"Your site is not using a secure transfer protocol (https).":["Вашият сайт не използва протокол за защитен трансфер (https)."],"Google Safe browsing shows warnings and alerts to users if they visit a suspicious website. If you are flagged by Google Safe Browsing, you should take immediate steps to fix that.":["Безопасното сърфиране в Google показва предупреждения и сигнали на потребителите, ако посетят подозрителен уебсайт. Ако сте маркирани от Google Safe Browsing, трябва да предприемете незабавни стъпки, за да поправите това."],"Google has not flagged your site for malware!":["Google не е сигнализирал вашия сайт като злонамерен софтуер! "],"It looks like your site has been added to one of Google's malwares lists.":["Изглежда вашият сайт е добавен към един от списъците на Google за злонамерени програми."],"Alternatively, you can create an empty index.php file and save it in every directory on your site. That's an approach that WordPress uses and it works well.":["Като алтернатива можете да създадете празен файл index.php и да го запазите във всяка директория на вашия сайт. Това е подход, който WordPress използва и работи добре."],"Fortunately, every popular web server has options to prevent directory listings. They'll show a \"403 forbidden\" message instead.":["За щастие всеки популярен уеб сървър има опции за предотвратяване на списъци с директории. Вместо това ще покажат съобщение „403 Забранено“. "],"Directory Listing seems to be disabled on your server.":["Списъкът с директории изглежда е деактивиран на вашия сървър."],"Edit Your Page Title":["Редактирайте заглавието на вашата страница"],"Directory Listing seems to be enabled on your server.":["Списъкът с директории изглежда е активиран на вашия сървър."],"It's a great idea to try and hide the theme you have visible. From time to time vulnerabilities are found in themes and if your site is not updated in a timely fashion, outdated plugins and themes can be exploited.":["Страхотна идея е да опитате да скриете видимата тема. От време на време в темите се откриват уязвимости и ако сайтът ви не се актуализира своевременно, могат да бъдат използвани остарели плъгини и теми."],"Upgrade Your Plan":["Надстройте плана си"],"ID":["ID"],"Click to Copy":["Щракнете за копиране"],"Type":["Тип"],"Writing compelling titles is both a science and an art. There are automated tools that can analyze your title against known metrics for readability and click-worthiness. You also need to understand the psychology of your target audience.":["Писането на убедителни заглавия е едновременно наука и изкуство. Има автоматизирани инструменти, които могат да анализират заглавието ви спрямо известни показатели за четливост и годност за кликване. Също така трябва да разберете психологията на вашата целева аудитория."],"Ensure your page's title includes your target keywords, and design it to encourage users to click.":["Уверете се, че заглавието на вашата страница включва вашите целеви ключови думи и го проектирайте така, че да насърчите потребителите да кликват."],"Your theme is not visible!":["Темата ви не се вижда!"],"Anyone can see that you are using the %1$s theme.":["Всеки може да види, че използвате темата %1$s. "],"It's a great idea to try and hide the plugins you have visible. From time to time vulnerabilities are found in plugins and if your site is not updated in a timely fashion, outdated plugins and themes can be exploited.":["Страхотна идея е да опитате да скриете видимите приставки. От време на време уязвимости се откриват в приставките и ако сайтът ви не се актуализира своевременно, остарелите приставки и теми могат да бъдат използвани. "],"You have no visible plugins!":["Нямате видими приставки!"],"Plugins from your website are publicly visible.":["Приставките от вашия уебсайт са публично видими. "],"You can get an even greater boost in speed with a content delivery network service. These services host a copy of your content on multiple servers spread out across the globe. A user's request is handled by the edge server that's closest to their physical location, so the content arrives incredibly fast.":["Можете да получите още по-голямо ускорение в скоростта с мрежова услуга за доставка на съдържание. Тези услуги хостват копие на вашето съдържание на множество сървъри, разпространени по целия свят. Искането на потребителя се обработва от крайния сървър, който е най-близо до физическото му местоположение, така че съдържанието пристига изключително бързо. "],"If you want to continue to improve your response time, the simplest and fastest fix is to use a caching plugin. Caching plugins keep a cached version of each page on your site. Instead of building the page from scratch, the server will send the cached copy.":["Ако искате да продължите да подобрявате времето за реакция, най-простото и бързо решение е да използвате приставка за кеширане. Приставките за кеширане поддържат кеширана версия на всяка страница на вашия сайт. Вместо да изгражда страницата от нулата, сървърът ще изпрати кешираното копие."],"Your response time is under 0.2 seconds.":["Времето за отговор е под 0,2 секунди. "],"The response time of your page is %1$f seconds. It is recommended to keep it equal to or below 0.2 seconds.":["Времето за реакция на вашата страница е %1$f секунди. Препоръчително е да го поддържате равно или по-малко от 0,2 секунди."],"Removing white space can also have an impact on your HTML page's size. White space characters like carriage returns and tabs are ignored by the browser, but they make the markup easier for developers to read. So you should always strip them from your templates or themes before you use them in a production environment.":["Премахването на празно пространство също може да окаже влияние върху размера на вашата HTML страница. Пространствени символи, като карета за връщане и раздели, се игнорират от браузъра, но улесняват четенето на маркировката за разработчиците. Така че винаги трябва да ги премахвате от вашите шаблони или теми, преди да ги използвате в производствена среда. "],"You can reduce CSS repetition with HTML class and ID attributes. Often the same rules will be repeated across many page elements, embedded in each tag's \"style\" attribute. You can extract them into a single \"style\" tag and use classes and ID's to target each element.":["Можете да намалите повторението на CSS с атрибути на HTML клас и ID. Често едни и същи правила ще се повтарят в много елементи на страницата, вградени в атрибута \"стил\" на всеки таг. Можете да ги извлечете в един таг „стил“ и да използвате класове и идентификатори за насочване на всеки елемент. "],"Sometimes inline CSS is a culprit. A little inline CSS can help your page render faster. Too much will bloat the HTML file and increase the page loading time.":["Понякога вграденият CSS е нож с две остриета. Малко вграден CSS може да помогне на вашата страница да се изобразява по-бързо. Твърде много ще раздуе HTML файла и ще увеличи времето за зареждане на страницата. "],"In order to reduce page size, remove any unnecessary tags from your markup. This includes developer comments, which are invisible to your users - search engines ignore the text in comments, too.":["За да намалите размера на страницата, премахнете всички ненужни маркери от вашата маркировка. Това включва коментари за разработчици, които са невидими за вашите потребители - търсачките също игнорират текста в коментарите."],"This is under the average of 33 Kb.":["Това е под средното ниво от 33 Kb."],"This is over our recommendation of 50 Kb.":["Това е над нашата препоръка от 50 Kb"],"The size of the HTML document is %1$d Kb.":["Размерът на HTML документа е %1$d Kb."],"Your SEO title is set and is %1$d characters long.":["SEO заглавието ви е зададено и е с дължина %1$d знака. "],"Try to replace embedded objects with HTML5 alternatives.":["Опитайте се да замените вградените обекти с алтернативи на HTML5."],"CSS:":["CSS: "],"JavaScript:":["JavaScript:"],"Images:":["Картинки:"],"More than 20 requests can result in slow page loading.":["Повече от 20 заявки могат да доведат до бавно зареждане на страницата. "],"Your page makes %1$d requests.":["Вашата страница отправя %1$d заявки."],"There are server-side tools (including WordPress plugins) to automatically minify CSS files.":["Има инструменти от страна на сървъра (включително приставки за WordPress) за автоматично минимизиране на CSS файлове."],"We recommend tracking down where the un-minified CSS files come from.":["Препоръчваме да проследите откъде идват неминимизираните CSS файлове. "],"CSS files appear in many places, including frameworks (like Bootstrap), themes and templates, and third-party plugins.":["CSS файловете се появяват на много места, включително рамки (като Bootstrap), теми и шаблони и приставки на трети страни. "],"All CSS files appear to be minified.":["Всички CSS файлове изглеждат минимизирани. "],"Some CSS files don't seem to be minified.":["Всички CSS файлове изглеждар минимизирани. "],"There are server-side tools (including WordPress plugins) to automatically minify JavaScript files.":["Има инструменти от страна на сървъра (включително плъгини за WordPress) за автоматично минимизиране на JavaScript файлове."],"We recommend tracking down where the un-minified JavaScript files come from":["Препоръчваме да проследите откъде идват неминимизираните JavaScript файлове"],"JavaScript files appear in many places, including frameworks (like Bootstrap), themes and templates, and third-party plugins.":["JavaScript файловете се появяват на много места, включително рамки (като Bootstrap), теми, шаблони и приставки на трети страни."],"All Javascript files appear to be minified.":["Всички файлове на Javascript изглеждат минимизирани."],"Some Javascript files don't seem to be minified.":["Изглежда, че някои Javascript файлове не са минимизирани. "],"Alternatively, you can use a CMS plugin to simplify the process - it's a more user-friendly option. WordPress has a host of caching plugins, and most of them give you options to control the caching headers.":["Като алтернатива можете да използвате CMS плъгин, за да опростите процеса - това е по-лесната за ползване опция. WordPress има множество кеширащи плъгини и повечето ви дават опции за управление на кеширащите заглавия. "],"If you use the Apache or NGINX web servers, you can edit the configuration files to set the \"expires\" header for all image files. For Apache, you can also use a \".htaccess\" file to change the settings for each folder.":["Ако използвате уеб сървърите Apache или NGINX, можете да редактирате конфигурационните файлове, за да зададете заглавката \"изтича\" за всички файлове с изображения. За Apache можете също да използвате файл \".htaccess\", за да промените настройките за всяка папка. "],"Your server is using \"expires\" headers for your images.":["Вашият сървър използва заглавки „изтече“ за вашите изображения."],"Your SEO title is %1$d characters long, which is too long.":["SEO заглавието ви е с дължина %1$d знака, което е твърде дълго."],"Your server is not using \"expires\" headers for your images.":["Вашият сървър не използва заглавки „изтече“ за вашите изображения. "],"Edit Your Page":["Редактиране на вашата страница"],"%1$s makes it extremely easy to add highly relevant Schema.org markup to your site. It has a simple graphical interface, so you don't have to get your hands dirty with complex HTML markup.":["%1$s прави изключително лесно добавянето на изключително подходяща маркировка на Schema.org към вашия сайт. Той има опростен графичен интерфейс, така че не е нужно да си цапате ръцете със сложна HTML маркировка."],"We found Schema.org data on your page.":["Намерихме данни на Schema.org на вашата страница. "],"No Schema.org data was found on your page.":["На вашата страница не са намерени данни на Schema.org. "],"%1$s provides a simple but powerful interface to craft your Open Graph data. You get immediate feedback with an interactive preview, and you don't have to mess around with raw HTML markup.":["%1$s предоставя прост, но мощен интерфейс за създаване на вашите Open Graph данни. Получавате незабавна обратна връзка с интерактивен предварителен преглед и не е нужно да се забърквате със сурови HTML маркировки."],"Insert a customized Open Graph meta tag for each important page on your site. The standard is very well documented - you can learn more from Facebook's developer pages.":["Поставете персонализиран мета таг Open Graph за всяка важна страница на вашия сайт. Стандартът е много добре документиран - можете да научите повече от страниците за разработчици на Facebook."],"All the required Open Graph meta tags have been found.":["Намерени са всички необходими мета тагове на Open Graph."],"Duplicate Open Graph meta tags were found.":["Намерени са дублиращи се мета маркери на Open Graph. "],"Some Open Graph meta tags are missing.":["Липсват някои мета тагове на Open Graph."],"%1$s has a full suite of tools to manage the robots.txt file, along with other related technologies, like XML Sitemaps.":["%1$s разполага с пълен набор от инструменти за управление на файла robots.txt, заедно с други свързани технологии като XML карти на сайта."],"You can manually create a robots.txt file and upload it to your site's web root. A simpler option is to use a plugin for your CMS platform.":["Можете ръчно да създадете файл robots.txt и да го качите в уеб корена на вашия сайт. По-простият вариант е да използвате приставка за вашата CMS платформа. "],"Make sure that you only block parts you don't want to be indexed.":["Уверете се, че блокирате само части, които не искате да бъдат индексирани."],"Your SEO title is only %1$d characters long, which is too short.":["SEO заглавието ви е само %1$d знака, което е твърде кратко."],"Your site has a robots.txt file.":["Вашият сайт има файл robots.txt."],"Your site has a robots.txt file which includes one or more \"disallow\" directives.":["Вашият сайт има файл robots.txt, който включва една или повече директиви „Disallow“."],"Your robots.txt file is missing or unavailable.":["Вашият файл robots.txt липсва или е недостъпен."],"We couldn't find an SEO Title.":["Не можахме да намерим SEO заглавие. "],"You should use HTTP redirections (301 permanant redirects) to pass PageRank from the \"wrong\" URLs to the standard (canonical) ones. That way, your content will still benefit from backlinks if someone makes a mistake and uses the wrong URL.":["Трябва да използвате HTTP пренасочвания (301 трайно пренасочване), за да предадете PageRank от „грешните“ URL адреси към стандартните (канонични). По този начин съдържанието ви все още ще се възползва от препратки, ако някой направи грешка и използва грешен URL адрес. "],"Decide whether you want your site's URLs to include a \"www\", or if you prefer a plain domain name. There are marketing pros and cons for each choice, but neither one is better or worse for SEO purposes - as long as you're consistent.":["Решете дали искате URL адресите на вашия сайт да включват \"www\" или предпочитате обикновено име на домейн. Има маркетингови плюсове и минуси за всеки избор, но нито един не е по-добър или по-лош за целите на SEO - стига да сте последователни. "],"Both the www and non-www versions of your URL are redirected to the same site.":["Както www, така и не www версии на вашия URL се пренасочват към един и същ сайт."],"The www and non-www versions of your URL are not redirected to the same site.":["Версиите на вашия URL, както и не на www не се пренасочват към същия сайт. "],"Only ever use noindex meta tag or header on pages you want to keep out of the reach of search engines!":["Винаги използвайте noindex мета маркер или заглавка на страниците, които искате да държите далеч от обсега на търсачките!"],"Your page does not contain any noindex header or meta tag.":["Вашата страница не съдържа заглавка или мета тагове noindex. "],"Your page contains a noindex header or meta tag.":["Вашата страница съдържа noindex заглавка или мета маркер. "],"If you've republished an article from another source (such as another site or a different section of your own site) then you need to pick which URL is the \"correct\" one and use that!":["Ако сте препубликували статия от друг източник (например друг сайт или различна секция на собствения си сайт), тогава трябва да изберете кой URL адрес е „правилният“ и да го използвате!"],"Every page on your site should have a <link> tag with a 'rel=\"canonical\"' attribute. The link tag should go inside the page's head tag, and it should contain the page's \"correct\" URL.":["Всяка страница на вашия сайт трябва да има маркер <link> с атрибут 'rel = \"canonical\"'. Тагът на връзката трябва да влиза вътре в маркера на главата на страницата и трябва да съдържа „правилния“ URL адрес на страницата. "],"Your page is using the canonical link tag.":["Вашата страница използва каноничен маркер за връзка. "],"No canonical link tag found on your page.":["На страницата ви не е намерен каноничен маркер за връзка."],"Ideally, the links should be highly relevant to the subject you're writing about. It's impossible to cover every aspect of a subject on a single page, but your readers may be fascinated by some detail you barely touch on. If you link to a resource where they can learn more, they'll be grateful. What's more, you'll be rewarded with higher rankings!":["В идеалния случай връзките трябва да са от голямо значение за темата, за която пишете. Невъзможно е да се обхване всеки аспект на обект на една страница, но вашите читатели може да бъдат очаровани от някои детайли, които едва докосвате. Ако свържете към ресурс, където могат да научат повече, те ще бъдат благодарни. Нещо повече, ще бъдете възнаградени с по-високи класирания! "],"Add links to external resources that are useful for your readers. Make sure you link to high-quality sites - Google penalizes pages that link to \"spammy\" sites (ones that break the Google webmaster guidelines).":["Добавете връзки към външни ресурси, които са полезни за вашите читатели. Уверете се, че правите връзка към висококачествени сайтове - Google санкционира страници, които водят към „нежелани“ сайтове (тези, които нарушават указанията на Google за уеб администратори). "],"External:":["Външни:"],"Internal:":["Вътрешен:"],"Your page has a correct number of internal and external links.":["Вашата страница има правилен брой вътрешни и външни връзки. "],"The ratio of internal links to external links is uneven.":["Съотношението на вътрешните връзки към външните връзки е неравномерно."],"Too few internal links on your page.":["Има твърде малко вътрешни връзки на вашата страница. "],"No internal links were found on your page.":["На вашата страница не са намерени вътрешни връзки. "],"Make sure every image has an alt tag, and add useful descriptions to each image. Add your keywords or synonyms - but do it in a natural way.":["Уверете се, че всяко изображение има alt таг, и добавете полезни описания към всяко изображение. Добавете ключовите си думи или синоними - но го направете по естествен начин. "],"All images on your page have alt attributes.":["Всички изображения на страницата ви имат атрибути alt. "],"Some images on your page have no alt attribute.":["Някои изображения на вашата страница нямат атрибут alt."],"Don't try to force keywords into sub-headings if they feel unnatural. It will send the wrong message to your readers, possibly driving them away.":["Не се опитвайте да насилвате ключови думи в подзаглавия, ако са неестествени. Това ще изпрати грешно съобщение до вашите читатели, евентуално ще ги прогони. "],"It should be easy to include your main and supporting keywords in the H2 tags - after all, these keywords describe your content! If it's hard to work the keywords into your subheadings, it could be a sign that the keywords aren't closely related to your content.":["Трябва да е лесно да включите основните си и поддържащи ключови думи в H2 таговете - в края на краищата тези ключови думи описват вашето съдържание! Ако е трудно да включите ключовите думи в подзаглавията си, това може да е знак, че ключовите думи не са тясно свързани със съдържанието ви."],"Also, try to include synonyms and relevant terminology in H2 tag text. Search engines are pretty smart - they know which words usually occur together in each niche.":["Също така, опитайте се да включите синоними и съответната терминология в текста на H2 тагове. Търсачките са доста умни - те знаят кои думи обикновено се срещат заедно във всяка ниша. "],"Make sure you have a good balance of H2 tags to plain text in your content. Break the content down into logical sections, and use headings to introduce each new topic.":["Уверете се, че имате добър баланс на H2 тагове за обикновен текст във вашето съдържание. Разделете съдържанието на логически раздели и използвайте Headings, за да въведете всяка нова тема."],"H2 tags were found on your page.":["На вашата страница бяха намерени H2 тагове."],"No H2 tags were found on your page.":["На вашата страница не са намерени H2 тагове. "],"You should write as if your readers are selfish people with short attention spans (because that describes a large percentage of the world's population). Readers visit websites for selfish reasons - they're not there to make you happy.":["Трябва да пишете така, сякаш вашите читатели са егоистични хора с кратък период на внимание (защото това описва голям процент от световното население). Читателите посещават уебсайтове по егоистични причини - те не са там, за да ви зарадват."],"A good headline stimulates reader interest and offers a compelling reason to read your content. It promises a believable benefit.":["Доброто заглавие стимулира интереса на читателите и предлага убедителна причина да прочетете съдържанието си. Обещава правдоподобна полза."],"Because your headline plays a large role in reader engagement, it's worth spending extra time perfecting it. Many top copywriters spend hours getting their headlines just right - sometimes they spend longer on the headline than the rest of the article!":["Тъй като вашето заглавие играе голяма роля в ангажирането на читателя, струва си да отделите допълнително време за неговото усъвършенстване. Много топ копирайтъри прекарват часове, за да получат заглавията си точно - понякога прекарват повече време върху заглавието, отколкото останалата част от статията! "],"Ensure your most important keywords appear in the H1 tag - don't force it, use them in a natural way that makes sense to human readers.":["Уверете се, че вашите най-важни ключови думи се появяват в маркера H1 - не го насилвайте, използвайте ги по естествен начин, който има смисъл за читателите на хората. "],"WordPress sites usually insert the page or post title as an H1 tag (although custom themes can change this behavior).":["Уеб сайтовете на WordPress обикновено вмъкват заглавието на страницата или публикацията като маркер H1 (въпреки че персонализираните теми могат да променят това поведение). "],"One H1 tag was found on your page.":["На вашата страница е намерен един маркер H1."],"%1$d H1 tags were found.":["Намерени бяха %1$d H1 тагове. "],"For the best SEO results there should be exactly one H1 tag on each page.":["За най-добри резултати от SEO трябва да има точно един H1 таг на всяка страница. "],"No H1 tag was found.":["Не бе намерен маркер H1."],"Edit Your Page Title & Description":["Редактиране на заглавието и описанието на вашата страница "],"You need to use titles and descriptions that are attractive to users and contain your keywords. Use the keywords naturally - keyword stuffing is usually detected and will result in a lower ranking. What's more, it's pretty off-putting for potential readers, who are more likely to click on an appealing link.":["Трябва да използвате заглавия и описания, които са привлекателни за потребителите и съдържат вашите ключови думи. Използвайте ключовите думи естествено - пълненето на ключови думи обикновено се открива и ще доведе до по-ниско класиране. Нещо повече, това е доста неприятно за потенциалните читатели, които са по-склонни да кликнат върху привлекателна връзка. "],"One or more keywords were found in the title and description of your page.":["В заглавието и описанието на вашата страница бяха намерени една или повече ключови думи. "],"Both the page title and meta description are missing keywords.":["Както в заглавието на страницата, така и в мета описанието липсват ключови думи."],"No keywords were found in your meta description.":["Не са намерени ключови думи в мета описанието ви. "],"No keywords were found in the page title.":["Не са намерени ключови думи в заглавието на страницата. "],"Read the Setup Guide":["Прочетете ръководството за настройка "],"Launch the Setup Wizard":["Стартирайте съветника за настройки"],"Thank you for choosing the best WordPress SEO plugin. %1$s default settings works great out of the box. We created the setup wizard to guide you through some important configuration settings & custom-tailored SEO best practices for your site to help you improve rankings.":["Благодарим ви, че избрахте най-доброто разширение за WordPress SEO. Настройките по подразбиране %1$s работят отлично. Създадохме съветника за настройки, за да ви преведе през някои важни конфигурационни настройки и персонализирани най-добри практики за SEO за вашия сайт, за да ви помогне да подобрите класирането си."],"Submit a Support Ticket":["Изпратете билет за помощ от екипа по поддръжка"],"Submit a ticket and our world class support team will be in touch soon.":["Изпратете билет и нашият екип за поддръжка от световна класа ще се свърже с Вас скоро. "],"Get Support":["Получаване на помощ"],"View All Documentation":["Преглед на цялата документация "],"Browse documentation, reference material, and tutorials for %1$s.":["Прегледайте документацията, справочния материал и уроците за %1$s."],"View Documentation":["Преглед на документацията"],"Docs":["Документи "],"View All":["Вижте всички"],"Search":["Търсене"],"Close":["Затворете"],"View all tags":["Преглед на всички тагове"],"Click on the tags below to insert variables into your template.":["Кликнете върху етикетите по-долу, за да вмъкнете променливи във вашия шаблон."],"Save Changes":["Запазване на промените"],"How to Get Started":["Как да започнем"],"Show Less":["Покажи по-малко"],"Show More":["Покажи повече"],"Custom separator:":["Персонализиран разделител:"],"Keywords:":["Ключови думи:"],"Security":["Сигурност"],"Advanced SEO":["Разширено SEO"],"No Follow Paginated":["Nofollow пагиниран"],"No Index Paginated":["Noindex пагиниран"],"Dismissed Notifications":["Отхвърлени известия"],"See Dismissed Notifications":["Вижте Отхвърлени известия"],"You have no new notifications.":["Нямате нови известия."],"Great Scott! Where'd they all go?":["Страхотно Скот! Къде отидоха всички? "],"a few seconds ago":["преди няколко секунди"],"years ago":["преди години"],"a year ago":["преди година"],"months ago":["преди месеци"],"a month ago":["преди месец"],"days ago":["преди дни"],"a day ago":["преди ден"],"minutes ago":["преди минути"],"a minute ago":["преди минута"],"All taxonomies are set to noindex or your site does not have any taxonomies registered that are supported by this feature.":["Всички таксономии са настроени на noindex или на вашия сайт няма регистрирани таксономии, които се поддържат от тази функция."],"All post types are set to noindex or your site does not have any post types registered that are supported by this feature.":["Всички типове публикации са настроени на noindex или на вашия сайт няма регистрирани типове публикации, които се поддържат от тази функция. "],"No taxonomies available.":["Няма налични таксономии."],"No post types available.":["Няма налични типове публикации."],"Slug:":["Кратко име:"],"Label:":["Етикет:"],"Read the Ultimate WordPress SEO Guide":["Прочетете най-пълното ръководство за WordPress SEO"],"For best results, you should strive for %1$s70 and above%2$s.":["За най-добри резултати трябва да се стремите към %1$s70 и над %2$s."],"A very good score is between %1$s60 and 80%2$s.":["Много добър резултат е между %1$s60 и 80%2$s. "],"Your Overall Site Score":["Вашият общ резултат на сайта"],"An error occurred while analyzing your site.":["При анализа на вашия сайт възникна грешка."],"Mobile Snapshot":["Мобилна снимка"],"Warnings":["Предупреждения"],"Analyzing...":["Анализиране... "],"No ODP":["Без ODP "],"No Snippet":["Без фрагмент"],"No Image Index":["Без индекс на изображения"],"No Translate":["Без превод"],"No Archive":["Без архив"],"No Follow":["Без Следване"],"No Index":["Без индекс"],"Large":["Голям"],"Standard":["Стандартно"],"Max Image Preview":["Максимален преглед на изображението "],"Max Video Preview":["Преглед на максимално видео"],"Max Snippet":["Максимален фрагмент"],"Robots meta:":["Мета роботи:"],"Your Username:":["Вашето потребителско име:"],"Use the same username for multiple social networks":["Използвайте едно и също потребителско име за множество социални мрежи"],"Your MySpace URL is invalid. Please check the format and try again.":["URL адресът ви в MySpace е невалиден. Моля, проверете формата и опитайте отново."],"Your Wikipedia URL is invalid. Please check the format and try again.":["URL адресът ви в Уикипедия е невалиден. Моля, проверете формата и опитайте отново."],"Your SoundCloud URL is invalid. Please check the format and try again.":["URL адресът ви за SoundCloud е невалиден. Моля, проверете формата и опитайте отново."],"Your Yelp URL is invalid. Please check the format and try again.":["URL адресът ви за Yelp е невалиден. Моля, проверете формата и опитайте отново."],"Your Tumblr URL is invalid. Please check the format and try again.":["URL адресът ви в Tumblr е невалиден. Моля, проверете формата и опитайте отново. "],"Your LinkedIn URL is invalid. Please check the format and try again.":["URL адресът ви в LinkedIn е невалиден. Моля, проверете формата и опитайте отново. "],"Your YouTube URL is invalid. Please check the format and try again.":["URL адресът ви в YouTube е невалиден. Моля, проверете формата и опитайте отново."],"Your Pinterest URL is invalid. Please check the format and try again.":["URL адресът ви в Pinterest е невалиден. Моля, проверете формата и опитайте отново. "],"Price Indicator:":["Индикатор на цената: "],"Fax number:":["Номер на факса: "],"Phone number:":["Телефонен номер: "],"Tax ID:":["Данъчен номер:"],"VAT ID:":["ДДС номер:"],"off":["Изключете"],"Basic SEO":["Основно SEO"],"Your Instagram URL is invalid. Please check the format and try again.":["URL адресът ви в Instagram е невалиден. Моля, проверете формата и опитайте отново."],"Your Twitter URL is invalid. Please check the format and try again.":["URL адресът ви в Twitter е невалиден. Моля, проверете формата и опитайте отново."],"Your Facebook URL is invalid. Please check the format and try again.":["URL адресът ви във Facebook е невалиден. Моля, проверете формата и опитайте отново. "],"Country:":["Държава:"],"City:":["Град:"],"The geographic area where a service or offered item is provided.":["Географската област, в която се предоставя услуга или предлаган артикул. "],"upgrading to %1$s":["Надстройва до %1$s"],"Free":["Безплатно"],"Home Page":["Начална страница"],"Deactivated":["Деактивирано"],"Manage":["Управление"],"Dismiss All":["Отхвърляне на всички"],"Copied!":["Копирано!"],"Local SEO":["Локално SEO"],"Your license has expired.":["Лицензът ви е изтекъл. "],"You have not yet added a license key.":["Все още не сте добавили лицензен ключ. "],"Your license key is invalid.":["Вашият лицензен ключ е невалиден."],"Your license has been disabled.":["Вашият лиценз е деактивиран."],"%1$s out of %2$s max recommended characters.":["%1$s от %2$s максимум препоръчани знака."],"Travel Agency":["Туристическа Агенция"],"Tourist Information Center":["Туристически информационен център"],"Television Station":["Телевизионна станция"],"Store":["Магазин"],"Sports Activity Location":["Местоположение на спортната дейност"],"Shopping Center":["Търговски център"],"Self Storage":["Самосъхранение"],"Recycling Center":["Център за рециклиране"],"Real Estate Agent":["Агент за недвижими имоти"],"Radio Station":["Радиостанция"],"Medical Business":["Медицински бизнес"],"Lodging Business":["Бизнес за настаняване"],"Library":["Библиотека"],"Legal Service":["Юридическа услуга"],"Internet Cafe":["Интернет кафе"],"Home & Construction Business":["Бизнес с дом и строителство"],"Health & Beauty Business":["Бизнес с здраве и красота"],"Government Office":["Държавна служба"],"Food Establishment":["Заведение за хранене"],"Financial Service":["Финансова услуга"],"Entertainment Business":["Развлекателен бизнес"],"Employment Agency":["Агенция по заетостта"],"Emergency Service":["Спешна услуга"],"Dry Cleaning\/Laundry":["Химическо чистене\/ пране"],"Dentist":["Зъболекар"],"Childcare":["Грижи за деца"],"Automotive Business":["Автомобилен бизнес"],"Archive Organization":["Архивиране на организацията"],"Active Notifications":["Активни известия"],"New Notifications":["Нови известия"],"Default Image Source (Set in Social Networks)":["Източник на изображение по подразбиране (зададен в социалните мрежи) "],"Attached Image":["Прикачено изображение"],"Default Image (Set Below)":["Изображение по подразбиране (Задаване отдолу) "],"Choose Image":["Изберете Изображение"],"Save and Continue":["Запазване и продължаване"],"Go Back":["Назад"],"Skip this Step":["Пропуснете тази стъпка"],"Errors":["Грешки"],"All Good!":["Всичко е наред!"],"Complete Site Audit Checklist":["Пълен списък за проверка на сайта"],"to see your Site Score.":["за да видите резултата от вашия сайт."],"Excellent!":["Отлично! "],"Very Good!":["Много добре!"],"A valid license key is required":["Изисква се валиден лицензен ключ"],"to analyze a competitor site.":["за анализ на конкурентна страница."],"Contact Page URL:":["URL адрес на страницата за контакт: "],"About Page URL:":["Всичко за URL адреса на страницата:"],"Website URL:":["URL адрес на уебсайт:"],"Your name or company name.":["Вашето име или име на фирма."],"name":["име"],"Animal Shelter":["Приют за животни"],"Include All Taxonomies":["Включете всички таксономии "],"Already purchased? Simply enter your license key below to connect with %1$s!":["Вече закупен? Просто въведете лицензионния си ключ по-долу, за да се свържете с %1$s!"],"Sitemaps":["Карти на сайта"],"Social Networks":["Социални мрежи"],"Critical Issues":["Критични проблеми"],"Refresh Results":["Опресняване на резултатите "],"Good Results":["Добри резултати"],"Recommended Improvements":["Препоръчителни подобрения"],"Your site is not connected. Please connect to %1$s, then try again.":["Вашият сайт не е свързан. Моля, свържете се с %1$s, след това опитайте отново."],"We were unable to parse the content for this site.":["Не успяхме да анализираме съдържанието на този сайт. "],"The URL provided is invalid.":["Предоставеният URL адрес е невалиден."],"Delete":["Изтриване"],"Close and Exit Wizard Without Saving":["Съветник за затваряне и излизане без запазване "],"See all features":["Вижте всички функции"],"Learn more about all features":["Научете повече за всички функции "],"This feature is only available for licensed %1$s %2$s users.":["Тази функция е достъпна само за лицензирани потребители на %1$s %2$s."],"Step %1$s of %2$s":["Стъпка %1$s от %2$s"],"Remove":["Премахни"],"%1$s %2$s comes with many additional features to help take your site's SEO to the next level!":["%1$s %2$s идва с много допълнителни функции, които помагат за издигането на SEO на вашия сайт на следващото ниво!"],"Title:":["Заглавие: "],"Are you sure you want to leave? you have unsaved changes!":["Наистина ли искате да напуснете? Имате незапазени промени!"],"Access Control":["Контрол на достъп"],"RSS Content":["RSS съдържание"],"Webmaster Tools":["Инструменти за уеб администратори"],"Connect with %1$s":["Свържете се с %1$s"],"Advanced":["Разширени"],"None":["Няма"],"Analytics":["Анализи"],"Search Appearance":["Външен вид на търсенето"],"Connect":["Свързване"],"Paste your license key here":["Поставете лицензния си ключ тук"],"Your license key provides access to updates and addons.":["Вашият лицензен ключ предоставя достъп до актуализации и добавки."],"Pro":["Pro"],"Use Default Settings":["Използвай настройки по подразбиране"],"default":["по подразбиране"],"Clear":["Изчистване"],"Type to search...":["Въведете за търсене ..."],"Exclude Posts \/ Pages":["Изключване на публикации \/ страници"],"Include All Post Types":["Включване на всички видове публикации"],"Learn More":["Научете повече"],"Local Business SEO":["Местен бизнес SEO "],"Notifications":["Известия"],"Zip code:":["Пощенски код:"],"State:":["Област:"],"News Sitemap":["Карта на новините "],"Not Really...":["Не наистина..."],"Not Installed":["Не е инсталирано"],"Description:":["Описание: "],"Activated":["Активирано "],"You're using %1$s - no license needed. Enjoy!":["Използвате %1$s - не е необходим лиценз. Наслади се! "],"Nope, maybe later":["Не, може би по-късно"],"Ok, you deserve it":["Добре, заслужавате го"],"Give feedback":["Дайте обратна връзка"],"We're sorry to hear you aren't enjoying %1$s. We would love a chance to improve. Could you take a minute and let us know what we can do better?":["Съжаляваме, че не харесахте на %1$s. Ще се радваме да ни дадете шанс да се подобрим. Бихте ли отделили минута и ни уведомете какво можем да направим по-добре?"],"Are you enjoying %1$s?":["Харесва ли ви %1$s?"],"never":["никога"],"yearly":["годишно"],"hourly":["на час"],"always":["винаги"],"As a valued user you receive %1$s, automatically applied at checkout!":["Като ценен потребител получавате %1$s, автоматично приложен при плащане!"],"Upgrade to %1$s":["Надстройте до %1$s"],"To unlock more features, consider %1$s.":["За да отключите повече функции, помислете за %1$s. "],"Package Tracking":["Проследяване на пакети "],"Roadside Assistance":["Пътна помощ"],"Emergency":["Спешно"],"Credit Card Support":["Поддръжка на кредитна карта "],"Reservations":["Резервации"],"Sales":["Продажби"],"Bill Payment":["Плащане на фактура"],"Billing Support":["Поддръжка за таксуване"],"Technical Support":["Техническа поддръжка"],"Customer Support":["Клиентска поддръжка"],"Bagage Tracking":["Проследяване на багаж"],"No thanks":["Не, благодаря"],"Archive":["Архив"],"Dismiss":["Отхвърляне "],"Welcome to %1$s":["Добре дошли в %1$s "],"Exclude Terms":["Изключи термин"],"Author Pages":["Страници на автора"],"Archive Pages":["Архивиране на страници"],"Email address:":["Имейл адрес: "],"Upgrade":["Обновяване"],"Image SEO":["Image SEO"],"Upgrade to Pro":["Ъпгрейд до Pro"],"License Key":["Лицензен ключ"],"Page URL":["Линк към страницата"],"Last Modified":["Последно променено"],"Post Types":["Типове публикации"],"Taxonomies":["Таксономии"],"Add URL":["Добави линк"],"Frequency":["Честота"],"Priority":["Приоритет"],"monthly":["месечно"],"weekly":["седмично"],"Cancel":["Отмяна"],"School":["Училище"],"University":["Университет"],"Actor":["Актьор"],"Athlete":["Атлет"],"Author":["Автор"],"Director":["Директор"],"Activity":["Дейност"],"Sport":["Спорт"],"On":["Включено"],"Off":["Изключено"],"Episode":["Епизод"],"Article":["Статия"],"Website":["Уебсайт"],"User Agent":["User Agent"],"Robots.txt":["Robots.txt"],"Performance":["Производителсност"],"Musician":["Музикант"],"Politician":["Политик"],"Profile":["Профил"],"Public Figure":["Публична личност"],"City":["Град"],"Country":["Държава"],"Bar":["Бар"],"Company":["Компания"],"Cafe":["Кафе"],"Hotel":["Хотел"],"Advanced Settings":["Разширени настройки"],"Restaurant":["Ресторант"],"Cause":["Кауза"],"Sports League":["Спортна лига"],"Sports Team":["Спортен отбор"],"Band":["Група"],"Product":["Продукт"],"Song":["Песен"],"TV Show":["Телевизионно предаване"],"Custom Image":["Персонализирано изображение"],"Yes":["Да"],"Featured Image":["Картинка на фокус"],"Post Author Image":["Картинка на автора на публикацията"],"First Available Image":["Първа достъпна картинка"],"No":["Не"],"Landmark":["Забележителност"],"Album":["Албум"],"Server":["Сървър"],"Video Sitemap":["Видео карта на сайта"],"Book":["Книга"],"Drink":["Питие"],"Food":["Храна"],"Game":["Игра"],"Movie":["Филм"],"Image from Custom Field":["Изображение от персонализирано поле"],"First Image in Content":["Изображение от персонализирано поле"],"State\/Province":["Област \/ провинция"],"Non-Profit":["с нестопанска цел"],"Enabled":["Включено"],"Disabled":["Изключено"],"Display Settings":["Настройки на дисплей"],"Bad Bot Blocker":["Bad Bot Blocker"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/chunk-common.js"}}