{"translation-revision-date":"2020-12-21 19:56:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"bg"},"Allows you to specify the maximum number of posts for the RSS Sitemap. We recommend an amount of 50 posts.":["Позволява ви да посочите максималния брой публикации за RSS карта на сайта. Препоръчваме около 50 публикации."],"Open RSS Sitemap":["Отворете RSS карта на сайта"],"Number of Posts":["Брой публикации "],"This option will generate a separate RSS Sitemap which can be submitted to Google, Bing and any other search engines that support this type of sitemap. The RSS Sitemap contains an RSS feed of the latest updates to your site content.  It is not a full sitemap of all your content.":["Тази опция ще генерира отделна карта на сайта в RSS, която може да бъде изпратена до Google, Bing и други търсачки, които поддържат този тип карта на сайта. Картата в RSS съдържа RSS емисия с най-новите актуализации на съдържанието на вашия сайт. Това не е пълна карта на сайта на цялото ви съдържание."],"Include All Taxonomies":["Включете всички таксономии "],"Author Sitemap":["Карта на сайта на автора"],"Date Archive Sitemap":["Карта за архивиране на дати"],"Automatically Ping Search Engines":["Автоматично Пинг на Търсачките"],"Do you get a blank sitemap or 404 error?":["Получавате ли празна карта на сайта или грешка 404? "],"Noindexed content will not be displayed in your sitemap.":["Неиндексираното съдържание няма да се показва във вашата карта на сайта."],"Enable Sitemap":["Активиране на картата на сайта"],"Sitemap Settings":["Настройки на картата на сайта"],"Include All Post Types":["Включване на всички видове публикации"],"RSS Sitemap":["RSS карта на сайта"],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["Организирайте записите в картата на сайта в отделни файлове във вашата карта на сайта. Препоръчваме ви да активирате тази настройка, ако вашата карта на сайта съдържа повече от 1000 URL адреса. "],"Post Types":["Типове публикации"],"Taxonomies":["Таксономии"],"Enable Sitemap Indexes":["Включи индексирането на картата на сайта"],"Select which Post Types appear in your sitemap.":["Изберете кои типове публикации да се появяват в картата на сайта."],"Include Date Archives in your sitemap.":["Включи Date Archives в картата на сайта."],"Include Author Archives in your sitemap.":["Включи Author Archives в картата на сайта."],"Select which Taxonomies appear in your sitemap.":["Изберете кои таксономии да се показват във вашата карта на сайта. "]}},"comment":{"reference":"dist\/Lite\/assets\/js\/sitemaps-RssSitemap-vue.js"}}