{"translation-revision-date":"2020-12-21 19:56:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"bg"},"Custom Taxonomy Support is only available for licensed %1$s %2$s users.":["Поддръжката на персонализирана таксономия е достъпна само за лицензирани %1$s %2$s потребители."],"%1$s %2$s lets you set the SEO title and description for custom taxonomies. You can also control all of the robots meta and other options just like the default category and tags taxonomies.":["%1$s %2$s ви позволява да зададете заглавието и описанието на SEO за персонализирани таксономии. Можете също така да контролирате всички мета роботи и други опции, точно като категорията по подразбиране и етикетите за таксономии."],"Upgrade to Pro and Unlock Custom Taxonomies":["Надстройте до Pro и отключете таксономии "],"Enable Schema Markup":["Активиране на схемата за маркиране"],"Go to Local SEO Settings":["Отидете на локални настройки за SEO"],"Google, Bing and other search engines use specific data from your schema markup to output data in their Knowledge Panels. This data is known as the Knowledge Graph. Use these settings to change how that data looks.":["Google, Bing и други търсачки използват конкретни данни от маркирането на вашата схема, за да извеждат данни в своите панели за знания. Тези данни са известни като Графика на знанието. Използвайте тези настройки, за да промените начина, по който изглеждат тези данни."],"Press enter to create a keyword":["Натиснете enter, за да създадете ключова дума"],"Home Page":["Начална страница"],"The home page settings below have been disabled because you are using a static home page. You can %1$sedit your home page settings%2$s directly to change the title and description.":["Настройките на началната страница по-долу са деактивирани, защото използвате статична начална страница. Можете да %1$s да зададете настройките на началната си страница %2$s директно, за да промените заглавието и описанието. "],"Separator Character":["Разделител Символ"],"Title Separator":["Разделител на заглавието"],"Schema Markup":["Маркиране на схема"],"Click on the tags below to insert variables into your meta description.":["Кликнете върху етикетите по-долу, за да вмъкнете променливи във вашето мета описание."],"Click on the tags below to insert variables into your site title.":["Кликнете върху етикетите по-долу, за да вмъкнете променливи в заглавието на вашия сайт. "],"Meta Description":["Мета Описание"],"Choose whether %1$s should output the required schema markup that Google needs to generate a sitelinks search box.":["Изберете дали %1$s да извежда необходимата маркировка на схемата, която Google има за генериране на полето за търсене на връзки към сайта. "],"Enable Sitelinks Search Box":["Активиране на полето за търсене на връзки към сайта "],"Dynamically Generate Meta Keywords":["Динамично генериране на мета ключови думи"],"Use Meta Keywords":["Използвайте Мета ключови думи"],"This feature is only for licensed %1$s users. %2$s":["Тази функция е само за %1$s потребители. %2$s "],"Automatically Add Missing Image Alt \/ Title Tags":["Автоматично добавяне на липсващо изображение Alt \/ Тагове на заглавието"],"Remove Category Base Prefix":["Премахване на основния префикс на категорията"],"Remove Stopwords from Permalinks":["Премахване на стоп думи от постоянните връзки"],"Noindex Empty Category and Tag Archives":["Noindex Празни архиви на категории и етикети "],"Global Robots Meta":["Мета Глобални Роботи"],"Manually Enter Person":["Ръчно въвеждане на човек "],"Minimum size: 112px x 112px, The image must be in JPG, PNG, GIF, SVG, or WEBP format.":["Минимален размер: 112px x 112px, Изображението трябва да бъде във формат JPG, PNG, GIF, SVG или WEBP. "],"Logo":["Лого"],"Select which team or department the phone number belongs to.":["Изберете към кой екип или отдел принадлежи телефонният номер."],"Contact Type":["Тип контакт "],"Choose a Contact Type":["Изберете тип контакт "],"Name":["Име"],"Choose whether the site represents a person or an organization.":["Изберете дали сайтът представлява лице или организация. "],"Choose a Person":["Изберете човек"],"Remove":["Премахни"],"Paste your image URL or select a new image":["Поставете URL адреса на изображението си или изберете ново изображение "],"Upload or Select Image":["Качете или изберете изображение"],"Title & Description":["Заглавие и описание"],"Advanced":["Разширени"],"Custom Fields":["Персонализирани полета"],"Search Appearance":["Външен вид на търсенето"],"Exclude Posts \/ Pages":["Изключване на публикации \/ страници"],"Phone Number":["Телефонен номер"],"Exclude Terms":["Изключи термин"],"Site Title":["Заглавие на сайта"],"Advanced Settings":["Разширени настройки"],"Person":["Личност"],"Organization":["Организация"],"Person or Organization":["Лице или организация"],"Run Shortcodes in Description":["Поставете къси кодове в описанието"],"Description Format":["Формат на описанието"],"Autogenerate Descriptions":["Автогенериране на описания"],"Paged Format":["Страничен формат"],"No Pagination for Canonical URLs":["Без пагинация за канонични URL адреси"],"Use Tags for Meta Keywords":["Използвайте етикети за мета ключови думи"],"Use Categories for Meta Keywords":["Използване на категории за мета ключови думи"],"This option allows you to toggle the use of Meta Keywords throughout the whole of the site.":["Тази опция Ви позволява да използвате Meta ключови думи в целия сайт."],"Check this if you want your categories for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Маркирайте това ако искате категориите за даден пост да се използват като meta ключови думи за тази публикация (в допълнение към всякакви ключови думи, които посочите в екрана Edit Post)."],"Check this if you want your tags for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Маркирайте това ако искате таговете за даден пост да се използват като meta ключови думи за тази публикация (в допълнение към всякакви ключови думи, които посочите в екрана Edit Post)."],"Check this if you want your keywords on your Posts page (set in WordPress under Settings, Reading, Front Page Displays) and your archive pages to be dynamically generated from the keywords of the posts showing on that page. If unchecked, it will use the keywords set in the edit page screen for the posts page.":["Отметнете това, ако искате вашите ключови думи на вашата страница с публикации (зададени в WordPress под Настройки, Четене, Показване на началната страница) и вашите архивни страници да бъдат динамично генерирани от ключовите думи на публикациите, показвани на тази страница. Ако не е отметнато, ще използва ключовите думи, зададени в екрана за редактиране на страницата с публикации."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/search-appearance-Main-vue.js"}}