Repository: Takerman/app-portfolio
Catalog: Tanyo.Portfolio.Web/Resources/Views/CV/Index.*.resx
Languages: bg, de, ru

source: .NET Developer
bg: .NET програмист
de: .NET-Entwickler

source: and other common skills
bg: и други умения
de: und andere gemeinsame Fähigkeiten
ru: и другие общие навыки

source: Application Developer
bg: Разработчик на приложения
de: Anwendungsentwickler
ru: Програмист

source: Asen Zlatarov’s High School – Parvomay
bg: Гимнация Асен Златаров - Първомай
de: Asen Zlatarov High School - Parvomay
ru: Златарова в High School - Первомай

source: BGO Software
bg: БГО Софтуер
ru: БГО Софтуер

source: BuCons
bg: Буконс
ru: Буконс

source: Built web and mobile applications for Smart Houses and Energy consumption optimisation. Worked onsite from the client location in Sweden. Trained a junior. Internet of Things devices integration. Agile methodology.
bg: Работех по създаването на мобилно приложение за инсталация на умни къщи и оптимизация на пестенето на енергия. Работил на място в клиентския офис във Швеция. Тренирал младши програмист. Интеграция на устройства във Интернет. Agile методология.
de: Eingebaute Web und mobile Anwendungen für Smart Houses und Energieverbrauchsoptimierung. Arbeitete vor Ort von dem Client-Standort in Schweden. Ausgebildete eine Junior. Internet der Dinge Geräte-Integration. Agile-Methodik.
ru: Встроенный веб и мобильных приложений для смарт-домов и оптимизации потребления энергии. Работал на месте от местоположения клиента в Швеции. Квалифицированный младший. Интернет вещей устройств интеграции. Agile методологии.

source: Bulgaria, Plovdiv
bg: България, Пловдив
de: Bulgarien, Plovdiv
ru: Болгария, Пловдив

source: Business Information Technologies, Bachelor in Informatics
bg: Бизнес Информационни Технологии, Бакалавър по Информатика
de: Business Information Technologies, Bachelor in Informatik
ru: Бизнес Информационные технологии, бакалавр в области информатики

source: Comstream
bg: Комстрийм
ru: Комстрийм

source: Courses
bg: Курсове
de: Kurse
ru: Курсы

# cv-database-developer
source: Database Developer
bg: Програмист Бази Данни
ru: Программист баз данных

# cv-plovdiv
source: Plovdiv
bg: Пловдив
ru: Пловдив

# cv-unrealsoft
source: UnrealSoft
bg: Ънриълсофт
ru: Ънриълсофт

# cv-unrealsoft-content
source: Web application for phone calls reports and stats. Contribution to a GPS automobile tracking system.
bg: Приложение за статистики на телефонните разговори в компания. Участие в разработката на приложение за управление на компания за товарен транспорт.
ru: Приложение для статистики телефонных звонков в компании. Участие в разработке приложения для управления грузовой транспортной компанией.

source: Dec
bg: Декември
de: Dezember
ru: декабрь

source: Developed and the tested the main Intranet application which has relation with loads of small inhouse developed applications written with different technologies. Renewed, documented and presented a lot of outdated applications used for organisation of the architects. For example, apps for booking meeting rooms, taxis travels, emails etc. Agile methodology.
bg: Разработил и тествал главното приложение за вътрешно ползване, което има връзки към множество други малки приложения, написани със различни технологии. Обновил, документирал и представил множество остарели приложения използвани за организация на архитектите. За пример: приложение за запазване на залата за срещания, приложение за таксита, микросървис за имейли. Agile методология.
de: Entwickelt und getestet, um die Haupt-Intranet-Anwendung, die mit unterschiedlichen Technologien geschrieben Beziehung mit vielen kleinen inhouse entwickelte Anwendungen. Erneuert, dokumentiert und präsentiert für die Organisation der Architekten eine Menge veralteter Anwendungen eingesetzt. Zum Beispiel Apps für die Buchung Tagungsräume, Taxis Reisen, E-Mails usw. Agile-Methodik.
ru: Разработан и протестирован основное приложение Intranet, который имеет отношение с нагрузками малых просмотр разработаны приложения, написанные с различными технологиями. Обновленное, задокументированы и представлены много устаревших приложений, используемых для организации архитекторов. Например, приложения для конференц-залов цены, такси путешествия, сообщения электронной почты и т.д. методологии Agile.

source: Developed web system for managing the health researches of the UK and global scientists. The application is used for organising meetings in the UK government. Worked on the development of internal components and fixes of the project. Communicated everyday with the NHS client team. Trained a Junior. Agile methodology.
bg: Разработил уеб система за управление на медицински проучвание на Обединеното кралсво и света. Приложението се използва за организация на срещите на правителството на Великобритания. Работил върху разработката на вътрешни компоненти и поправки по проекта. Комуникирах със екипа на клиента на дневна база. Помогнал за тренировката на младши програмист. Agile методология.
de: Die entwickelten Web-System die gesundheitlichen Untersuchungen der britischen und globalen Wissenschaftler für die Verwaltung. Die Anwendung ist für die Organisation von Treffen in der britischen Regierung eingesetzt. Er arbeitete an der Entwicklung von internen Komponenten und Fehlerbehebung des Projektes. Mitgeteilt jeden Tag mit dem NHS-Client-Team. Ausgebildete einen Junior. Agile-Methodik.
ru: Развитая веб-система для управления исследованиями здоровья Великобритании и глобальных ученых. Приложение используется для организации встреч в правительстве Великобритании. Работал на разработке внутренних компонентов и исправлений проекта. Общался ежедневно с клиентской командой НСЗ. Квалифицированные младший. Agile методологии.

source: Developed, documented and delivered a lot of applications for the company clients. The main application was a Desktop WinForms application used for the administration of the scores and the profiles of the students. Worked with the team of HSO from Switzerland remotely until the delivery. Trained a junior. Waterfall methodology.
bg: Разработил, документирал и предоставил много приложения на компанията и клиентите. Главното приложение е десктоп WinForms приложение ползвано за администрация на оценките и профилите на студентите. Работил със екипа на HSO от Швейцария отдалечено до доставката. Тренирал младши специалист. Методология Водопад.
de: Entwickelt, dokumentiert und lieferten Kunden eine Vielzahl von Anwendungen für das Unternehmen. Die Hauptanwendung war eine Desktop-WinForms-Anwendung für die Verwaltung der Punkte und die Profile der Studenten eingesetzt. Arbeitete mit dem Team von HSO aus der Schweiz fern bis zur Lieferung. Ausgebildete eine Junior. Wasserfall-Methodik.
ru: Разработанный, документированы и поставляется много приложений для клиентов компании. Основное применение было настольное приложение WinForms, используемый для введения баллов и профилей студентов. Работал с командой HSO из Швейцарии удалено до поставки. Квалифицированный младший. Методология Waterfall.

source: Education
bg: Обучение
de: Bildung
ru: образование

source: Here is my CV
bg: Биография
de: Hier ist mein Lebenslauf
ru: Вот мое резюме

source: Information Technologies
bg: Информационни Технологии
de: Informationstechnologien
ru: Информационные технологии

source: Intermediate English
bg: Среден Английски
ru: Средний английский

source: Jan
bg: Януари
ru: январь

source: Jun
bg: Юни
de: Juni
ru: июнь

source: London
bg: Лондон
ru: Лондон

source: Maximum English School - December 2017 - Plovdiv
bg: Максимум училище за Английски - Декември 2017 - Пловдив
de: Maximale English School - Dezember 2017 - Plovdiv
ru: Максимальная школа английского языка - декабрь 2017 - Пловдив

source: Maximum English School - May 2017 - Plovdiv
bg: Максимум училище за Английски - Май - 2017 - Пловдив
de: Maximale English School - Mai 2017 - Plovdiv
ru: Максимальная школа английского языка - Май 2017 - Пловдив

source: Nov
bg: Ноември
de: November
ru: ноябрь

source: Plovdiv
bg: Пловдив
ru: Пловдив

# position-lexis-title1
source: Software Engineer II
bg: Софтуерен Инжинер II
de: Softwareingenieur II
ru: Инженер-программист II

# position-lexis-title2
source: Software Engineer III
bg: Софтуерен Инжинер III
de: Softwareingenieur III
ru: Инженер-программист III

# position-ln-content
source: Contributes to the development of a modern Global Tax platform with load of dependencies to different micro-services. Cloud based delivery, most-modern at the time methodology of work, React Clients connected to multiple APIs.
bg: Участвал в разработката на модерна глобална таксова платформа със много зависимости към други микро услуги. Облачна среда, най-модерната за времето си методология на работа, Реакт клиенти свързани, чрез множесто интерфейси.
de: Trägt zur Entwicklung einer modernen globalen Steuerplattform mit vielen Abhängigkeiten zu verschiedenen Mikrodiensten bei. Cloudbasierte Bereitstellung, zu dieser Zeit modernste Arbeitsmethodik, React Clients, die mit mehreren APIs verbunden sind.
ru: Участвует в разработке современной глобальной налоговой платформы с множеством зависимостей от различных микросервисов. Облачная доставка, самая современная на тот момент методология работы, клиенты React, подключенные к множеству API.

source: Pre-Intermediate English
bg: Почти среден Английски
de: Pre-Intermediate Englisch
ru: Почти среден Английски

source: Programming, Economics, Banking, Excel, 3D Software, English
bg: Програмиране, Икономика, Банкиране, Екселм 3Д Софтуер, Английски
de: Programmierung, Wirtschaft, Banken, Excel, 3D-Software, Englisch
ru: Программирование, экономика, банковское дело, Excel, 3D программного обеспечения, английский

source: Programming, MS Office, 3D Software and design
bg: Програмиране, Офис, 3Д Софтуер и дизайн
de: Programmierung, MS Office, 3D-Software und Design
ru: Программирование, MS Office, 3D программного обеспечения и дизайна

source: Remote
bg: Ремоут
de: Fernbedienung
ru: Дистанционный пульт

source: RESUME
bg: БИОГРАФИЯ
de: FORTSETZEN
ru: ПРОДОЛЖИТЬ

source: Senior .NET Developer
bg: Старши .NET програмист
de: Senior .NET Entwickler
ru: Старши .NET програмист

source: Sweden, Gothenburg
bg: Швеция, Готънбърг
de: Schweden, Göteborg
ru: Швеция, Готънбърг

source: Tech
bg: Технологии
de: Technik
ru: Технология

source: University of Plovdiv
bg: Пловдивски Университет
de: Universität Plovdiv
ru: Пловдивски Университет

source: Updated
bg: Обновен
de: Aktualisiert
ru: обновленный

source: Work Experience
bg: Професионален опит
de: Arbeitserfahrung
ru: Рабочий стаж
