Repository: Takerman/app-portfolio
Catalog: Tanyo.Portfolio.Web/Resources/Views/Shared/Partials/Blog.*.resx
Languages: bg, de, ru

# aws-summit-content-mini
source: The annual AWS conference in London. This year (2022), I went to the conference in Excel, London. It was quite interesting to attend. Read the full article for more info.
bg: Годишната конференция на AWS в Лондон. Тази година (2022), отидох на конференцията в Ексел, Лондон. Беше доста интересно да присъствам. Прочетете целия пост за повече информация.
de: Die jährliche AWS-Konferenz in London. Dieses Jahr (2022) war ich auf der Konferenz in Excel, London. Es war sehr interessant dabei zu sein. Lesen Sie den vollständigen Artikel für weitere Informationen.
ru: Ежегодная конференция AWS в Лондоне. В этом году (2022) я ездил на конференцию в Excel, Лондон. Присутствовать было довольно интересно. Прочитайте полную статью для получения дополнительной информации.

# aws-summit-title-mini
source: AWS Summit 2022 Conference - London, Excel
bg: AWS Summit 2022 Конференция - Лондон, Ексел
de: AWS Summit 2022-Konferenz – London, Excel
ru: Конференция AWS Summit 2022 — Лондон, Excel

source: Design Patterns Package
bg: Модели за дизайн
ru: Шаблоны пакета

# fanless-home-lab-content-mini
source: This home server turned out to be something amazing. No fans, consumes almost no power and is super powerful
bg: Този домашен сървър се оказа нещо невероятно. Няма вентилатори, почти не ползва енергия и е супер силен
de: Dieser Heimserver stellte sich als etwas Erstaunliches heraus. Keine Lüfter, verbraucht fast keinen Strom und ist super leistungsstark
ru: Этот домашний сервер оказался чем-то удивительным. Нет вентиляторов, почти не потребляет энергии и очень мощный

# fanless-home-lab-title-mini
source: Home server without fans
bg: Домашен сървър без вентилатори
de: Heimserver ohne Lüfter
ru: Домашний сервер без вентиляторов

# grafana-content-mini
source: For my current configuration, I use Grafana monitoring to monitor server and container performance. In the post you can read about Grafana and other tools like DataDog
bg: За текущата ми конфигурация използвам Grafana monitoring, за да следя произведителността на сървъра и контейнерите. В поста можете да прочетете за Grafana и други инструменти като DataDog
ru: Для моей текущей конфигурации я использую мониторинг Grafana для мониторинга производительности сервера и контейнера. В посте вы можете прочитать о Grafana и других инструментах, таких как DataDog.

# grafana-title-mini
source: Grafana monitoring
bg: Графана мониторинг
ru: Графана мониторинг

source: Here you can find a package with Design Patterns which I made while watching a YouTube channel. There is explanation and a video about all of them.
bg: Тук можете да намерите пакети със модели за дйзайн, които създадох докато гледам един YouTube канал. Има обяснение и видео за всеки един от тях.
de: Hier können Sie ein Paket mit Design Patterns finden, die ich gemacht, während eines YouTube-Kanal zu beobachten. Es gibt Erklärung und ein Video über alle von ihnen.
ru: Здесь вы можете найти пакет с шаблонами дизайна, которые я сделал во время просмотра канала YouTube. Существует объяснение и видео обо всех из них.

# home-blog-see-all
source: SEE ALL
bg: ВИЖ ВСИЧКИ
de: ALLES SEHEN
ru: УВИДЕТЬ ВСЕ

source: How I defined and listed my optimized for the client prices.
bg: Как обособих и изброих цените си, така че да са оптимизирани за клиента.
de: Wie ich definierte und aufgelistet mein für die Client-Preise optimiert.
ru: Как я определил и перечислил мои оптимизировано для цен клиента.

source: Latest Stories From
bg: Последни истории от
de: Neuesten Geschichten aus
ru: Последние истории из

source: Learn More
bg: Научи повече
de: Erfahren Sie mehr
ru: Учить больше

source: My blog
bg: блога ми
de: Mein Blog
ru: Мой блог

source: Prices defined and listed
bg: Цените са дефинирани и изброени
de: Preise definiert und aufgelistet
ru: Цены определены и перечислены

# raid-content-mini
source: In the post I am describing the setup of hard drives which I am using for my home lab
ru: В посте я описываю настройку жестких дисков, которые я использую для своей домашней лаборатории.

# raid-title-mini
source: RAID-1 mirror backups
ru: Зеркальное резервное копирование RAID-1

source: Raspberry Pi Home Automation
bg: Автоматизация на дом чрез Raspberry Pi
ru: Автоматизация на дом чрез Raspberry Pi

source: Tanyo Ivanov
bg: Таньо Иванов
ru: Таньо Иванов
